/* German localization 2007 by Sebastian Pape
   sebastian@sebastianpape.de
*/

/* Standards */
"Almost out of space" = "Sie haben den verfügbaren Speicherplatz fast vollständig belegt";

/* Standards */
"Be an admin to quit" = "Sie müssen über Administratorrechte verfügen, um das Programm zu beenden.";

/* Standards */
"Can not quit" = "Beenden nicht möglich";

/* Standards */
"Cancel" = "Abbrechen";

/* Standards */
"Disk Space Monitor" = "Überwachung des Speicherplatzes";

/* Standards */
"Empty Trash" = "Papierkorb entleeren";

/* Standards */
"Home Directory Disk Space Monitor" = "Speicherplatzüberwachung für den Privat Ordner";

/* Standards */
"Ok" = "OK";

/* Standards */
"Permanently delete" = "Möchten Sie die Objekte im Papierkorb wirklich dauerhaft entfernen?";

/* Standards */
"Remaining disk space" = "Verfügbarer Speicherplatz: ";

/* Standards */
"Total disk space" = "Gesamtkapazität: ";

/* Standards */
"You cannot undo" = "Diese Aktion kann nicht widerrufen werden.";

/* Standards */
"Warn Menu Text" = "Wenig Speicherplatz:";

/* Standards */
"whats Is This Text" = "Sie haben nur einen begrenzten Speicherplatz, um Ihre Dokumente zu speichern. Sobald Sie diese Grenze erreicht haben, können Sie keine weiteren Dokumente mehr auf Ihrem Computer speichern; zusätzlich kann Ihr Computer beginnen, unzuverlässig zu werden. Um das zu verhindern, müssen Sie Ihren Speicherverbrauch unterhalb Ihrer Speichergrenze halten. Bitte bewegen Sie dazu alte Dokumente regelmäßig in den Papierkorb und entleeren Sie diesen. Sie können diese möglicherweise vorher auch auf CD oder DVD brennen oder auf anderen Medien speichern. Wenn Sie mehr Speicherplatz benötigen, kontaktieren Sie Ihren Systemadministrator.";

/* Standards */
"alarm Text" = "Sie werden sehr bald keine Dokumente mehr speichern können. Um dieses Problem zu beheben, bewegen Sie alte Dokumente in den Papierkorb und entleeren Sie diesen. Wenn Sie mehr Speicherplatz benötigen, kontaktieren Sie Ihren Systemadministrator.";

/* Standards */
"Normal Menu Text" = "Belegter Speicherplatz:";
